Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/medical_mbart_noft.tmx
Source language: pt
Languages: pt_br

source: Em 14 de Outubro de 1702. fuy chamado para visitar a senhora Dona Violante Casimira Saldanha a quem Deos tinha feito merce de dar hum filho desejado com ancja & conseguido com grande alegria; mas como as felicidades temporaes sejaó mui pensionadas, & cheyas de sobresaltos, ao gosto do feliz nascimento se seguio o temor, & tristeza, com humas camaras, febre, & falta da descarga devida ao puerperio: perturbàraõ muito estes symptomas naó só aos pays da recem nascida criança, mas aos patentes, &familiares da casa, porque tinhaõ ouvido dizer, que camaras sobre parto eraõ muito para temidas: para se desatar este no Gordonio, naó obstante que na visita da tarde tinha dado ordem a que pela manháa sangrassem a dita senhora, o naõ quizeraõ fazer sem que eu a visitasse primeiro, porque entendèraõ que os cursos era hum grande impedimento para a sangria; porèm como eu visse que a febre naó aliviava com os cursos, conheci que eraõ symptomaticos, & improporcionados com a idea da doença, procedidos de oppressaõ, & angustia da natureza; a qual tomou aquelle caminho errado, porque naõ se descarregou por onde convianha; mandei que logo logo se sangrasse no pè, porque a experiencia de muitos annos me tinha ensinado, que nenhum remedio era taõ efficaz, & seguro, em casos semelhantes, como as sangrias; naõ só porque com elas se suppre a falta da legitima, & devida descarga dos partos; mas se diverte a natureza do erro que tem começado nos cursos: por tanto animosamente mandei abrir a vea, tendo por infallivel que as camaras se aviaõ de suspender: & não me enganei; porque ao mesmo passo que as sangrias se fóraó fazendo, foram as camaras aplacando, & a febre diminuindo até que huma, & outra cousa se desvaneceo totalmente, & ficou salva, & segura de huns symptomas que sempre a ameaçàraó grande perigo.
pt_br: Em 14 de outubro de 1702. Fui chamado para visitar a senhora Dona Violante Casimira Saldanha a quem Deus merceu de dar um filho desejado há muito e conquistado com grande alegria; mas como as felicidades temporais se fosem as vossas pensionadas, cheias de sobresaltos, de gosto de feliz nascimento se seguia o medo, & tristeza, com as vossas camaradas, febre, & falta de descarga due ao perpério: "" I would perturbar muito "" these symptoms, não só para os países de recem da criança, "" mas para os patentes, "" familiares da casa, "" porque eu tinha ouvido dizer que as camaradas de parto eram muito para assustados. para desatar este no Gordonio, no entanto que na visita da tarde tinha ordenado que por causa da manha sangrassem a senhora, o naio quizerai fazer sem eu ter visitado antes, porque entendia que os cursos era hum grande impedimento para a sangra; por isso, como eu vi o naio febre aliviar com os cursos, conheci que eu era symptomatico, & disproporcionado com a noção da doença, originado da oppressão, & ansiedade da natureza, a que ele tomou o caminho errado, porque o naio descarregou por onde ele queria; Eu mandei que, de repente, tivesse uma sangueta, porque a experiência em muitos doses me tinha ensinado que nenhum medicament era tão eficaz, seguro, em casos semelhantes a sangueta; não só porque se suponía a falta de legitimidade, de descarga de partos; mas se divertía da natureza do erro que tinha começado nos cursos. Por isso, eulogicamente, mandei abrir a porta, inconfundiblemente, as os meus colegas viram a suspension. "" Não me engan; "" porque ao mesmo passo que as cordões se desvanecem "" facendo, "" eram os companheiros apaciados, "" as febres diminuem "" até que o humano, "" outra coisa se desvanece completamente, "" ficou salva, "" segura de os sintomas que sempre amedaram "" em grande perigo.

source: O fruto que desta que observaçaõ espero colhão os principiantes he, q não se atemorizem com os cursos nas mulheres de sobre parto para deixarem de sangrar, se ouver febre, ou falta da purgaçaõ loquial; porque ainda que Galeno, (I.) & Avicenna (2.) digaõ que avendo camaras naõ sangremos; isto se entende, quando as camaras forem criticas, & indicadas da mesma doença ou capazes de vencer a enfermidade; mas quando forem symptomaticas, & taõ improporcionadas para vencer a doença, como saõ camaras para supprir apurgaçaõ dos loquios, não prohibe as sangrias, nem os varões doutos, que florecèraõ depois de Hippocrates & Galeno, as condemnaõ; antes as louvaõ muito, como se póde ver em Agostinho de Laurencio (3.) na disputa segunda fol. 51. o qual fallando das mulheres paridas, a quem saltar a purgação do parto, & lhe dão camaras, diz as seguintes palavras: As paridas, a quem falta a purgação dos loquios, & tem camaras, se devem curar com as sangrias, tanto para supprir a falta do sangue devido ao parto, quanto para suspender as camaras symptomaticas, que danificaõ a natureza.
pt_br: O fruto do que eu observe, espero que um milhão de principiantes não atemórem com os cursos das mulheres sobre partos para deixar de sangrar, ou ter febre, ou falta de vossa-speção; porque, ainda que Galeno, (I.) & Avicenna (2.) diga que eu crescia com colegas nai sangrar; isso é entendido, quando as compañias são criticas, indicadas da mesma doença ou capazes de vencer a doença; mas quando elas são symptomáticas, "" thou és disproporcionada para vencer a doença, "" como as compañias saíem de vossa-speção para salvar a vossa-speção, "" não proibi as sangras, "" nem os machos que floresceram depois de Hippocrates & Galeno, condemná-las. antes muito louvou-as, como podemos ver em Agostinho de Laurencio [3rd] no jogo de segundo plano, "" 51. "" Who, ao falhar das mulheres pardas, "" ao saltar do parto, "" e dar-lhes companheiros, "" diz as seguintes palavras: As viudas, que não têm o sustento de falar, e têm compasses, devem ser curadas com sangue, tanto para descobrir a falta de sangue devido ao parto, como para suspender as compasses sintomáticos, que danificaram a natureza.

source: O mesmo diz Mercado (4.) pelas seguintes palavras: Todos os achaques, & symptomas que sobrevierem às mulheres, que sobre parto sangram pouco, ou nada, se devem curar sangradoas nos pés copiosamemte, se as forças o puderem sofrer.
pt_br: O mesmo diz Mercado: "" Todos os achaques, "" os sintomas que seguem às mulheres, "" sobre o parto sangrem pouco, ou nada, "" se devem curar lesions nas pés, "" se as forças podem sofrer.

source: Zacuto Lusitano (5.) tam bem aconselha as sangrias dos pés para remedio das camaras, que tem por causa a falta da purgaçaó mensal ou loquial.
pt_br: Zacuto Lusitano ["" Friday ""] advises as sustentas dos pés para o tratamento de comãs, o que é devido à falta de "" oral "" or "" vocal "" purgaça.

source: Valerio Martins (6.) refere oito paridas, a quem deraó camaras, & a todas curou com sangria dos pès, & certifica, que naó perigou alguma.
pt_br: Valerio Martins (6.) refereu a series de oito abortos, a quem dera compañias, & a quem curou com sangue do pès, & a quem certiu que não perigou nada.

source: Tambem eu posso certificar por mui seguro este modo de curar, porque depois que sou Medico, tenho livrado da morte a muitas paridas, às quaes faltou a purgaçaõ loquios, vendo juntamente febre, & copiososas camaras, & só com as sangrias as curei com felicidade, como consta pelo presente caso.
pt_br: Eu também posso certificar-vos que é seguro desta forma de curar, porque, depois de ser médico, tenho-me livrado de morte a muitas presas, a quem faltava purgaça loquios, a quem viu febre, a quem beiram de compaixão, e só com o sanguio, eu curava-as com felicidade, como é o caso.

source: A outras paridas tirei da sepultura, naõ com sangrias; mas purgandoas cinco dias depois do parto: & como razões que tive para assim o fazer, foraõ duas urgentissimas, & como quero dizer em serviço do bem commum, & para encaminhar aos Medicos principiantes, que curaõ em terras aonde nao ha outros Medicos com quem tomem conselho em caso taõ duvidoso.
pt_br: As outras retiram da sepultura, sanguíneas; mas, purgindo-as cinco dias depois do parto: "" As razões que eu tinha para o fazer, "" iria sair de duas urgências, "" como quero dizer, para o bem de mim, "" para dirigir-me aos médicos principiantes, "" que curaram em terras onde não há outros médicos, "" que consultam no caso de duvido.

source: A primeira razão por purguei a algũas paridas (estando taõ visinhas do parto) foy, porque lhes faltava totalmente a purgaçaõ loquial, & mandandoas sangrar, para supprir com a Arte, aonde faltava a natureza; em humas sahio soro, que não tingio a agua da bacia, em outras se naõ pode fazer uma sangria por este disforme inchação dos pés, & pernas.
pt_br: A primeira razão que eu use foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi foi.

source: A segunda razaõ porque purguei (tão chegado ao parto) foy porque estas taes paridas (pelo muito barro, & depravados mantimentos que comèraõ em quanto andàraõ prenhadas) estaváo tam cheyas de cruezas, soros & viscosidades, que seria impossivel livrallas da morte sem as purgar, mayormente quando pela experiencia que o sangrador fez com a lanceta, constou que nas taes mulheres não avia sangue; mas só reynavão soros, & os humores cacochymicos, cuja verdadeira descarga se deve fazer por via de purga, & naõ de sangria, & por estas razões as purguei com felicidade.
pt_br: A segunda razão é que eu purguei. (Risos) E eu foy, porque estas jars de barro estavam cheias de crueldade, viscosidade, que seria impossível livrar delas sem purger. (Risos) Mas só as jars de humor cacoquimico, whose verdadeira descarga é por causa da purga, naí da sangra. (Risos) E por isso, eu purguei-as com felicidade.

source: Nem as resoluções que tive para purgar a algumas paridas estando cinco dias depois do parto, forão tão desemparadas de padrinho, que nao tivessem em seu favor a authoridade do doutissimo Mercado, (7.) o qual fallando neste caso diz as seguintes palavras: Se a mulher sobre parto purgar pouco, ou nada, deve o Medico considerar, se na tal mulher ha mais sinaes de cruezas, & humores cacochymicos, que enchimento de sangue, porque neste tal caso faltando a purgação do parto, ou sendo muito diminuta, ou avendo perigo urgente, deve purgar com medicamento que respeite uma natureza do humor peccante: nem deve o Medico acovardarse para dar a purga, avendo necessidade, & perigo, ainda que a mulher deite alguma migalha de purgaçaõ pela via do parto, com tanto que não seja sangue, porque se for outra qualquer casta de humor, naõ deve ter medo de dar a purga, porque não poucas vezes temos visto, que muitas paridas morrèraõ, ou chegàraõ a grande perigo, porque os medicos medrosos naõ ousarão a purgallas, esperando a que totalmente parassem aquelles resquicios, ou pequenas nodoas da purgaçaõ, pela qual razaõ (diz o Doutor Mercado) me parece conselho mais seguro; se a purgaçaõ loquial parecer que naõ he bastante, receitar logo purga, porque he mais seguro purgar o humor, que for necessario para remedio da doença, que contentandose com a pouca evacuação que que o natureza faz, dilatar o remédio, até que a natureza se deixe render aos assaltos do inimigo, ou se applique taõ tarde, que não aproveite.
pt_br: Nem as resolções que eu tinha para fazer algumas pausas cinco dias depois do parto, estarão tão separadas de pé, que não teriam na sua favor a autoridade doutissimo Mercado, que, ao falhar neste caso, diz as seguintes palavras: Se a mulher sobre o parto purga pouco, ou nada, o médico deve considerar, se nessa mulher há mais sinas de cruezas, & humores cacochymicos, que insufência de sangue, porque neste caso, por falta de purgação do parto, ou por ser muito diminuta, ou por estar em perigo urgente, deve purgar com um medicamento que respete uma natureza de humor perpetuo: nem o médico deve ter medo de fazer a pilhagem, avendo de necessidade, avendo de perigo, ainda que a mulher dê alguma pilhagem no parto, de forma a não ser sangue, porque se for qualquer outro tipo de humor, deve ter medo de fazer a pilhagem, porque não há muitas vezes que as mães morrem, ou cherem a grande perigo, porque os médicos medros vão fazer a pilhagem, esperando que deixem completamente os ossos, ou as pequenas presas da pilhagem, por que razão, "" Doutor Mercado "" parece-me mais seguro. se eulogizar como se eulograr, receita logo eulograr, porque é mais seguro eulograr o humor, que é necessário para curar a doença, que contente-se com o pouco de evacuação que a natureza faz, prolongar o medicamento, até que a natureza deixe render aos assaltos do inimigo, ou se aplica tarde, que não se aplica.

source: ARTE DE ENFERMEIROS para assistir aos enfermos, com as advertências precisas para a applicaçaõ dos remedios.
pt_br: Arte dos doentes para ver os doentes, com os alertas necessários para o tratamento.

source: CAPITULO I.
pt_br: CAPITAL I.

source: Advertencias para o Enfermeiro.
pt_br: Advertências para o doente.

source: SE o Prelado vos eleger Enfermeiro , day-lhe logo o agradecimento de formar conceito da vossa capacidade para emprego de tanta importância, e merecimento , de cuja occupaçaõ pende a saude da alma , e corpo do enfermo , credito da nossa Religião, e instituto della.
pt_br: Se o Senhor elects a enfermeira, he ouve o agradecimiento por formar o conceito da sua capacidade para um emprego de tanta importância, e gratidão, do qual depende a saúde da alma, e do corpo do doente, a credito da nossa religião, e o Instituto della.

source: Haveis de advertir , que o Enfermeiro , que he caritativo, considera que o que faz ao enfermo, Deos o recebe, estima , e remunera.
pt_br: Tenho de advertir, que o doente, que sou caridade, considera que o que faz ao doente, é Receito, estima, e paga.

source: Deve haver producçaõ generica de amor entre o enfermo, e Enfermeiro ; que se a alma está mais onde ama , que onde anima , como disse Santo Agostinho; e o amor transforma o amante no amado, como disse Seneca: segue-se que mais deve padecer o Enfermeiro a impulsos da caridade , com que o ama , que o enfermo pela aptidaõ da queixa, que padece ; donde se verifica , que o enfermo, que padece , póde as queixas soffrer ; mas o Enfermeiro abrazado em amor de caridade naõ as póde tolerar ; porém fazendo o que póde, satisfaz ao que deve: applica-Ihe os remedios : dá-lhe alentos : se grita anciado, acode-lhe vigilante: naõ dorme, se o enfermo naõ socega ; e assim em perpetuo labyrinto naõ admitte tregoas ao descanço , atè que o enfermo naõ tenha alivio , em cuja acçaõ cumpre com toda a Ley de Deos.
pt_br: Devem haver raizões de amor entre o doente, e o doente; que se a alma está mais onde ama, que onde anima, como disse Santo Agustín; e que o amor transforma o amante no amado, como disse Seneca. segue que o doente deve sofrer de impulsos de caridade, com que o doente ama, que o doente pela aptidaia, que doente; onde se verifica, que o doente, que doente, pode sofrer as queixas; mas o doente abraço por caridade não pode tolerar as queixas; mas ao fazer o que pode, satisface o que deve: Usava a medicação. Dá-lhe alentos. Se orador chama, liga-o a vigilante. o naio durme, se o naio enferme; e assim, perpetuo, o naio labyrinthine admits trepas ao descanço, até que o naio enferme, no qual cumpla toda a lei de Deus.

source: Assim o escreveo Saõ Paulo aos Romanos, dizendo: Quem ama ao proximo , toda a Ley encheo .
pt_br: Assim, eu escrevo ao Romanos, dizendo: "" Quem ama o próximo, "" toda a lei enche.

source: E nestas amorosas assistencias dos enfermos vos naõ haveis de queixar, mas sim louvar a Deos, como fazia o Santo Job nas suas tribulações.
pt_br: E nesta amorosas insistências do doente, surgem o ar de queixar, mas sim, de louver a Deus, como o Santo Job nas suas tribulations.

source: Assim que o enfermo chegar, o recebereis com agrado , dando-lhe animo.
pt_br: Quando o doente chega, recebe-o com gosto, dando-lhe vida.

source: Se quando o enfermo chegar, vier com crescimento , cezaõ , ou galico , naõ usareis com estes do costume de lhe lavar os pés, (que jà sabeis se lhe beijaõ depois de lavados ) nem lhe mandareis cortar o cabeillo atè naõ estar livre deste impedimento ; mas huma, e outra cousa se lhe ha de fazer logo que esteja capaz, para que se naõ falte a esta taõ meritória acçaõ de caridade.
pt_br: Se o doente chegar, vê-se com crescimento, ou seja, ou seja, eu usei-os do costume de lavar os pés, ou seja, eu sabe se beiram-o depois de lavar, ou seja, eu mando-o cortar o cabeludo, ou seja, eu estar livre de este impedimento, mas é uma, e outra coisa que ele tem de fazer quando for capaz, para que o doente falte para este momento, eu seja um doente de caridade.

source: Depois de o deitares na cama, lhe advertireis (como he costume) se prepare para se confessar, e commungar, que he obrigaçaõ precisa da nossa Constituiçaõ; razaõ, por que os Médicos dos nossos Hospitaes vivem descançados de incorrerem na determinaçaõ do Concilio Lateranense, que o Medico sob pena de interdicto ab ingressu Ecclesiae , advirta ao enfermo , que logo se confesse ; e o Papa Saõ Pio V. que passados trez dias de enfermidade na cama, os Médicos os naõ visitem , sem primeiro estarem os enfermos confessados , e lhe constar por fé do Confessor; e que esta Constituiçaõ fosse perpetua, e permanente sem prescripçaõ.
pt_br: Depois de colocar-se na cama, advertire-lhe, como eu costumo, se está preparado para confessar, e comunicar, que eu obrigaçam a nossa Constitución; porque os Médicos dos nossos Hospitais vivem desconcebidos de entrar na determinação do Concilio Laterano, que o Medico de Interdição ab ingressu ecclesia, aderi ao doente, que logo confesse; e que, depois de três dias de enfermidade na cama, os Médicos visitem, sem primeiro estar os doentes confessados, e conselhem-lhe pela fé da Confessor; e que esta Constitución fosse perpetua, e permanente sem receita.

source: Todos os dias de manhã, e tarde fareis visita particular aos enfermos, principalmente aos que tiveres de mayor cuidado , para dares ao Medico informaçaõ do que lhe fizestes , e como tem passado ; porque alguns enfermos naõ sabem dar a indicaçaõ necessaria; e o Medico, quando os enfermos saõ muitos, naõ se póde lembrar do que a todos tem mandado fazer: o que vós remediais com muita facilidade, assim pela informaçaõ , que delles tendes adquirido , como pela lembrança , que na taboa da visita tendes formado, sem a qual naõ visiteis nunca com o Medico , ainda que os enfermos sejaõ poucos, que naõ he razaõ que a vossa memória seja fiadora da vida, ou saude do enfermo.
pt_br: Todos os dias, de manhã e de tarde, fareiam uma visitação especial aos doentes, principalmente aos que têm mais cuidado, para informar ao médico do que fizeste, e do que tem passado; porque alguns doentes sabem dar a indicação necessária; e o médico, quando os doentes saem muitos, pode lembrar-se do que todos eles têm mandado fazer: o que vocês reparam com muita facilidade, por exemplo, pela informação que tendem a adquirir, por exemplo, pela memória que na táboa de visita tendem a formar, sem a qual nunca fareiam uma visitação ao médico, ainda que os doentes sejam poucos, por exemplo, que a vossa memória seja garante da vida, ou saude do doente.

source: Os remedios , que applicares aos enfermos, sejaõ só pela vossa maõ , e a tempo ; que as medicinas dilatadas se privaõ do nome de remedio, disse Quintilliano.
pt_br: "" A medicação que aplica aos doentes "" será só por vós, "" e o tempo, "" que as medicinas dilatadas se privaram do nome de medicação, "" Quintilliano disse.

source: Nunca deis remedio bebido sem primeiro ser mechido, e agoa ao enfermo para lavar a boca, por evitar o perjuizo de o lançar fóra.
pt_br: Nunca bebe um medicamento sem ser primeiro matizado, e agona o doente para lavar os bocas, para evitar que o insulte lance para fora.

source: Tende muito , e muito particular cuidado nos numeros , que trazem os medicamentos , para que naõ haja equivocaçaõ na applicaçaõ delles ; e naõ só nos numeros tereis esta vigilância , mas também na cor, cheiro, e qualidade delles; porque nas boticas succede muitas vezes porem-se os numeros errados , como eu tenho varias vezes experimentado, e outros muitos Enfermeiros , o que se tem remediado com a experiencia dos remedios.
pt_br: Tende muito, e muito cuidado com os números que trazem os medicamentos, para que não haja errado na aplicação dos medicamentos; e não só nos números que teremos esta supervision, mas também na cor, no cheiro, e na qualidade dos medicamentos; porque nas botiças, muitas vezes, os números errados são, como eu experimentei várias vezes, e muitos outros enfermeiros, o que foi corrido com a experiência dos medicamentos.

source: Naõ deis de comer ao enfermo sem terem passado duas horas depois de ter tomado algum medicamento , naõ sendo purgante ; que se for purgativo , necessita de mais tempo, conforme a qualidade delle.
pt_br: Naio de comer ao doente sem ter passado duas horas depois de ter tomado algum medicamento, naio sendo purgativo, que, se for purgativo, precisa de mais tempo, conforme à sua qualidade.

source: Naõ dareis medicamento algum sem terem passado quatro horas depois de o enfermo ter comido , nem lhe dareis de jantar cedo, se tiver tomado a purga tarde.
pt_br: Daram algum medicament sem ter passados quatro horas depois de o doente ter comido, ou daram-lhe de jantar cedo, se o doente tiver tomado tarde.

source: Naõ façais a vontade a nenhum enfermo, se entenderes he contra a sua saude : day-lhe o que melhor vos parecer , e naõ lhe deis o que vos pedir.
pt_br: Não façam a doente, se entenderem que sou contra o seu: dá-lhe o que é melhor, e não dá-lhe o que é pedido.

source: Assim que repartires o comer , reparti os Religiosos (como he costume) pelos enfermos de fastio , para que os façaõ comer.
pt_br: Depois de distribuir as comidas, distribuí-los aos religiosos, como costumo, entre os doentes, para que os levem a comer.

source: Tende grande cuidado de saber a que enfermos lhe entra o crescimento, ou cezaõ antes de jantar, para que o naõ apanhe em jejum, dando-lhe de comer trez horas antes.
pt_br: Tenta muito saber que os doentes entram em crescimento, ou punha-o antes de jantar, para que aprenda o pão, dando-lhe uma refeição há três horas.

source: Fazey estudo particular, para que nenhum enfermo vos morra sem todos os Sacramentos ; que os Médicos descançaõ este cuidado na experiencia , e vigilância dos nossos Enfermeiros , os quaes tem por injuria, que o Medico lho advirta.
pt_br: Eu faço especial estudo, para que nenhum doente morre sem todos os Sacramentos; que os médicos basem este cuidado na experiência, e vigilância dos nossos enfermeiros, que os têm por injuria, que os médicos virem.

source: Quando algum enfermo estiver moribundo, dareis parte ao Prelado, para que lhe mande fazer vigia de dia , e de noite pelos Religiosos, como he costume.
pt_br: Quando um doente está a morrer, eu peço ao Padre que o manteia a visitação do dia e da noite pelos religiosos, como eu costumo.

source: CAPITULO VII.
pt_br: CAPUTO VII.

source: Fluxo de sangue como se lhe ha de acudir na ausencia do Cirurgião.
pt_br: Flujo de sangue como se fosse para o cirurgião.

source: SE o enfermo estiver gordo, e naõ estiver evacuado por sangrias, comer, e dormir bem, e o fluxo de sangue naõ for demasiadamente grande , naõ lhe façais remedio algum.
pt_br: Se o doente está gordo, e o naio está evacuado por sanguínea, e comer, e dormir bem, e o fluxo de naio é insuficiente, ou façar algum remedio.
